[{"id": "UgwLYY2K1yPqNLUy-7F4AaABAg", "parent": "root", "text": "Diese Opferrolle 😂\nJeder mit zwei Gehirnzellen weiß dass es hass und so weiter gibt.\nImmer diese Schuld auf andere schieben 🤦🏼.\nWas haben ihre Eltern denn dazu gesagt", "like_count": 0, "author_id": "UCx2AxUDRgMI49rn878IxfGQ", "author": "@danielfabender357", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mBVNsGOPmaU5A11ntmIeNgKYqCDoujcui9IgUTGH76DIMXsWCfsYP1u5nTgQTXotUAtA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@danielfabender357", "is_favorited": false, "_time_text": "5 months ago", "timestamp": 1723939200, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg", "parent": "root", "text": "Ist ja wohl klar dass man als öffentliche Person viel hate abbekommen kann.\nWas hat sie erwartet?", "like_count": 3, "author_id": "UChNjUIvzpizsBPQmvCYRVXw", "author": "@82Buhmann", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mDUcEp6n9DiepeI-u5NTy7VKVP0gg4lD6Wko4RJHM=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@82Buhmann", "is_favorited": false, "_time_text": "6 months ago", "timestamp": 1721260800, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA6-LHC6Xpxr", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "Mobbing ist nicht normal und sollte nicht normalisiert werden. Insbesondere bei verfälschten Situationen wie bei GNTM.", "like_count": 34, "author_id": "UCKZATQhLARvi3zGkTC4lxuQ", "author": "@lisaalex8529", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_kbWKqCgLEOI_P_3gI_rUfwKnd-9gwizxM3kmfPneg=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@lisaalex8529", "is_favorited": false, "_time_text": "6 months ago", "timestamp": 1721260800, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA6-R4RoInrZ", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "Das stimmt, aber das macht die abwertenden Aussagen und Handlungen natürlich trotzdem nicht weniger problematisch.", "like_count": 6, "author_id": "UCd64CFVWvAYtrJ29QY-jVXA", "author": "@fractalcore7691", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_nPeiwEhnsitzcuCfnwLmLW4knCMywfAnYWGFmOMdJIAA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@fractalcore7691", "is_favorited": false, "_time_text": "6 months ago", "timestamp": 1721260800, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA6-T5vJg7wV", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "Auch wenn du Recht hast, dass \"die Wahrscheinlichkeit steigt\", sowas zu erfahren, je mehr Menschen einen (in den Medien) sehen - es kann doch niemals okay sein? Einem Kind, das in der Schulklasse gemobbt wird, sagst du doch auch nicht: \"Na ja wenn man in die Schule geht, kann das halt passieren.\" Einer Frau, die aufm Heimweg vergewaltigt wird, sagst du doch auch nicht: \"Na ja, wenn man nachts draußen rumläuft, kann das halt passieren.\" Ja, diese Sachen können passieren und das werden sie auch in Zukunft, trotzdem müssen wir doch versuchen, menschlich miteinander umzugehen... Beleidigungen, Gewaltandrohungen etc. sind Straftaten und das Internet ist kein rechtsfreier Raum. Auch hier gelten Regeln und Gesetze und vor allem soziale Umgangsformen...", "like_count": 0, "author_id": "UCRd_uBkN4lcFiBPJ6A3GRXw", "author": "@marieke1995", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mklYmpzxh9K8RetcbLqRST6DudGPtKQ856NDf7jvU=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@marieke1995", "is_favorited": false, "_time_text": "6 months ago", "timestamp": 1721260800, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA60toP9FVBT", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "Die Art und Weise wie GNTM Handlungsstränge beeinflusst ist einfach krass manipulativ.\n\nMan würde eigentlich annehmen es gäbe eine Art Drehbuch.\nAber es ist viel schlimmer. Die \"Zicken\" werden so lange provoziert bis sie ausrasten und zu Zicken werden und das ist etwas, das man nicht hätte erwarten können. Vielleicht hätte man es vermuten können. Aber zu sagen \"war doch klar\" ist einfach victimblaming.", "like_count": 0, "author_id": "UCQV9YMZIWCagsDSYX1HQ-OA", "author": "@Nn----00-j4u", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_kFgGxM3aDBe2sjrvElqL8HYiQIcKxyeF6QF8z_b6y2RlZHraJr0i89ffz9uvpBtF7hrQ=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Nn----00-j4u", "is_favorited": false, "_time_text": "5 months ago", "timestamp": 1723939200, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA623VJnK7AA", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "​ @lisaalex8529  angenommen das thema wäre im vorhinein besprochen worden. Denkst du sie hätte anders gehandelt?\nWas will man gegen cybermobbing in diesem stil machen? Will man hundertausende verfahren aufmachen wegen einer beleidigung im internet?\nIst halt leider nicht praxisnah hier irgendwelche schritte einzuleiten.\nMan sollte sich halt darüber im klaren sein dass so etwas passieren kann und muss eben abwägen ob es einem das wert ist", "like_count": 2, "author_id": "UChNjUIvzpizsBPQmvCYRVXw", "author": "@82Buhmann", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mDUcEp6n9DiepeI-u5NTy7VKVP0gg4lD6Wko4RJHM=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@82Buhmann", "is_favorited": false, "_time_text": "5 months ago", "timestamp": 1723939200, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA623duLR58f", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": "​ @fractalcore7691  das stimmt aber so funktioniert halt nunmal das leben im sozialen mittelpunkt.\nIst ja bei allen anderen promis nicht anders", "like_count": 0, "author_id": "UChNjUIvzpizsBPQmvCYRVXw", "author": "@82Buhmann", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mDUcEp6n9DiepeI-u5NTy7VKVP0gg4lD6Wko4RJHM=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@82Buhmann", "is_favorited": false, "_time_text": "5 months ago", "timestamp": 1723939200, "is_pinned": false}, {"id": "Ugyzn5RYwLeclfQyZfR4AaABAg.A6-BrcypW9gA62GIfKnZGg", "parent": "Ugyzn5RYwLeclfQyZfR4AaABAg", "text": " @82Buhmann  Die GNTM-Kandidatin Lijana ist sicherlich etwas naiv bzw. uninformiert mit ihrer Teilnahme umgegangen. Die Sendung gibt es seit fast 20 Jahren und die Produktionsbedingungen (manipulative Interviewtechniken, kontextentfremdende Schnitte, etc.) sind hinreichend bekannt. Ebenso kann man es als Zeichen fehlender Medienkompetenz werten, über dem Hass im Netz gerade Influencern gegenüber gar nichts zu wissen.\n\nViele andere Kandidatinnen sind demgegenüber wesentlich abgegrenzter und wissen recht genau, worauf sie sich einlassen, nutzen auch die Teilnahme sehr gezielt als Karriere-Sprungbrett und blicken sehr positiv auf ihre Zeit in der Show. Genau diese Abgrenzungsfähigkeit ist etwas, das man als öffentliche Person unbedingt mitbringen muss und eigentlich generell als demokratisch denkende Person, denn Widerspruch bis Anfeindungen wird man immer begenen.\n\nInsofern verstehe ich schon, wenn man es seltsam findet, dass die Kandidation von allem so überrascht sein soll.\n\nDas alles ändert aber nichts daran, dass Gewalt, hier in Form verbaler menschlicher Entwertung, keine Berechtigung hat, und dass es entsprechend legitim und auch erforderlich ist, über dieses Problem zu sprechen. Dass etwas alltäglich stattfindet, bedeutet ja nicht automatisch, dass es auch \"richtig\" oder \"normal\" (im Sinne von den Grundprinzipien des friedlichen Zusammenlebens entsprechend) ist. Und Entwicklungen lassen sich nur anstoßen, wenn man Probleme anspricht.\nSelbst wenn die Kandidatin noch andere Motive jenseits von Aufklärung haben sollte (etwa Unzufriedenheit mit ihrer Performance im Wettbewerb), wäre es dennoch eine Form von \"victim blaming\" bzw. Täter-Opfer-Umkehr, sie für Hassbotschaften anderer verantwortlich zu machen.\n\nIch denke, dass man hier durchaus über die Verantwortung der Produktion mitreden kann. Wenn die Kandidatinnen im Unklaren über die genauen Produktionsbedingungen bzw. \"Spielregeln\" gelassen werden, ist es schwer, eine informierte und selbstverantwortliche Entscheidung für sich zu treffen. Mittlerweile hat man die Teilnahmebedingungen bei GNTM ja dahingehend geändert, dass keine Minderjährigen mehr teilnehmen dürfen, aber das war lange Zeit anders. Von 16 Jährigen konnte man nicht unbedingt erwarten, dass sie wirklich verstehen, was so eine Show-Teilnahme bedeutet. Da wäre es also wirklich keine schlechte Sache gewesen, zusammen mit den Eltern die Show-Bedingungen zu besprechen und auch sehr deutlich zu machen, dass die Produktion die volle Kontrolle über das Storytelling und die kreierte TV-Persona hat, was beides  möglicherweise auf sehr \"kreative\" Weise von dem realen Geschehen abweicht.\n\nDie Show-Teilnahme ist natürlich freiwillig, aber findet in einer ungleichen Machthierarchie statt. Man entscheidet sich gewissermaßen dazu, über mehrere Monate hinweg nicht mehr selbstbestimmte Lebensentscheidungen treffen zu dürfen, ohne die Show zu verlassen. Daraus ergibt sich entsprechend eine besondere Verantwortung seitens der Produktion, gerade auch, was die körperliche und psychische Gesundheit betrifft. Berichte über Verletzungen bei Shootings oder Haar- und Hautschäden (durch die Stylisten) sind etwa keine Seltenheit und als Nicht-Teilnehmer kann man sich den psychischen Druck auch kaum vorstellen. Es ist nichts falsch daran, hier für bessere Bedingungen einzustehen. Das sind ganz gewöhnliche Aushandlungsprozesse. \nProblematisch wird es dann, wenn man die Diskussion gar nicht zulässt und sie abwürgt nach dem Motto \"Selbst dran schuld, du hättest ja nicht teilnehmen müssen\".", "like_count": 0, "author_id": "UCd64CFVWvAYtrJ29QY-jVXA", "author": "@fractalcore7691", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_nPeiwEhnsitzcuCfnwLmLW4knCMywfAnYWGFmOMdJIAA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@fractalcore7691", "is_favorited": false, "_time_text": "5 months ago", "timestamp": 1723939200, "is_pinned": false}]
