[{"id": "Ugzk9DeuOhx65eyPfyV4AaABAg", "parent": "root", "text": "So ein Dummer Unsinn. Ihr lasst 2 Menschen mit unterschiedlichem Geschmack, Einer gibt sich unnötig prätentiös drüber diskutieren ob Tanzen zu Kultur Gehört. Die offensichtliche Antwort ja... Nur Nazis sagen Techno ist nicht tanzbar oder so... Hab nicht aufgepasst. Der Kerl hat weiße Haare.... Oper ist für Opa. Techno für Kinder der Nacht. Ich lass mir doch meine Kultur nicht absprechen nur weil Opa Drogenfrei glaubt es wäre kultivierter wenn nur eine Person auf einer Bühne zur Musik grölt. 😂\nIch Wette mal die Mehrheit der Menschen die so was in 10-20 Jahren entscheiden nennen Jugendkultur eigentlich Hochkultur. Antiker schei* ist nicht Hochkultur.... Die Maya und Azteken sind keine Hochkultur.... Das waren sie damals.... Heute kommt der Donnergott aus dem Lautsprecher, der Nebel aus der Steckdose und Laser produzieren bunte Blitze nach Belieben. Eure damaligen \"Hochkulturern\" haben für nicht mal den halben Effekt und ohne Drogen Menschenopfer an die Wettergöttern erbracht. Opfert nicht eure Babys nur weil ein Affe sich ne Brille aufsetzt um kultiviert zu Wirken euch seine Sicht von Hochkultur aufzwingt.", "like_count": 0, "author_id": "UCGrJSz_6pyUV6D9cPMzYVwg", "author": "@thewhites6027", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_lbQ8LJ5M922981r6KFIQCDvzgsKDyJFJqXuC-dp-k0lbE=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@thewhites6027", "is_favorited": false, "_time_text": "3 months ago (edited)", "timestamp": 1729209600, "is_pinned": false}, {"id": "Ugz5-nJA0458SdZaFRR4AaABAg", "parent": "root", "text": "Meiner Meinung nach prägen Clubs die heutige Gesellschaft, dabei vor allem die Jugend mehr als die Inszenierungen der Theaterspielstätten. In beiden dieser Räume wird Kunst zugänglich gemacht. Nur in der Art wie sie das tun unterscheiden sie sich stark. Nimmt man das klassische Theater, welches die meisten im Kopf haben wenn sie das Wort Theater hören, wird dabei eine Geschichte vermittelt. Die Zuschauenden tun eben nur das. Sie schauen zu. Die Form der Unterhaltung in Clubs setzt meist den Gast in den Mittelpunkt. Der Raum bietet eine Atmosphäre die aus der Musik, dem Licht, dem Geruch und den Menschen miteingeschlossen eine Stimmung Erzeugt die den Stil der Zeit nachhaltiger prägt als das Theater es heute schafft.", "like_count": 7, "author_id": "UCA5D6WIwIYJrhcF72iMNRog", "author": "@S_Hofmann", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mupy5ZT51FmjZMLYNNyrgHYzOY0Ko3eeb2iGwEU7zOjTs=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@S_Hofmann", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg", "parent": "root", "text": "Es ist einfach nur ein Ort wo Leute abhängen/feiern und legale oder illegale Drogen konsumieren 🤷🏼\nWüsste jetzt nicht was daran eine Kulturstätte sein sollte", "like_count": 4, "author_id": "UCx2AxUDRgMI49rn878IxfGQ", "author": "@danielfabender357", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mBVNsGOPmaU5A11ntmIeNgKYqCDoujcui9IgUTGH76DIMXsWCfsYP1u5nTgQTXotUAtA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@danielfabender357", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8Mq60c2CCg", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": "Was ist für dich Kultur den sonst?\nDas ist ein Ort an dem Menschen sich zeigen können und es einen austausch gibt mit anderen Menschen.", "like_count": 2, "author_id": "UC381FvdEN087Z_Fe2LQ4dAw", "author": "@Rithmy", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_ldwxs5-bezx9xi1lEUikLCK4TPlH0jK-0Mw8rA1LHYLw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Rithmy", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8MqqE7qHvX", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @Rithmy  Ort, der als beachtliches Zeugnis menschlicher Zivilisation angesehen wird.\nDas wäre die Bedeutung\nDas was sie schreiben hat damit nichts zu tun.\nWörter haben eine Bedeutung das ist nicht so wie Geschmack der bei jedem anders ist.", "like_count": 0, "author_id": "UCx2AxUDRgMI49rn878IxfGQ", "author": "@danielfabender357", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mBVNsGOPmaU5A11ntmIeNgKYqCDoujcui9IgUTGH76DIMXsWCfsYP1u5nTgQTXotUAtA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@danielfabender357", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8OzSpPTrx_", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @danielfabender357  Was bisn du so ungemütlich? Ein wenig Respekt gegenüber deinen Mitmenschen bitte. \nIch habe ganz normal gefragt. Worte haben keine festgesetzte Definition, deswegen Frage ich nach deiner Bedeutung. DU hast schon recht, dass es keine Geschmackssache ist, aber in Stein gemeißelt ist die Bedeutung jetzt uach nicht. Allein Etymologisch gesehen schon nicht.\n\nIch finde deine Definition schwierig. Wenn ich jetzt zbs. meine Stadt anschaue, dann gibts da aufgrund der Größe kein \"beahtliches Zeugnis menschlicher Zivilisation\". Es gibt jedoch zbs einen Club der eine beachtliche und einschneidende Veränderung der Stadt mitgetragen hat. Wäre das keine Kulturstätte? Dort in diesem Club den ich meine ist eine  beachtliche Veränderung der SIchtweisen der Menschen zustande gekommen.\n\nWenn wir nach Berlin gehen gibt es sogar auch (aufgrund der prominenz der Stadt) legendäre Clubs welche einbeachtliches Zeugnis menschlicher Zivilisation darbieten.\n\nFalls du davon noch nicht überzeugt bist:\nWenn wir uns Stonewall anschauen, dann ist es Fakt, dass dieser Club es geschafft hat in die Geschichstbücher einzugehen. Wenn das kein beachtliches zeugnis, dann weiß ich auch nicht. Was sagst du dazu?", "like_count": 1, "author_id": "UC381FvdEN087Z_Fe2LQ4dAw", "author": "@Rithmy", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_ldwxs5-bezx9xi1lEUikLCK4TPlH0jK-0Mw8rA1LHYLw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Rithmy", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8PPpobPvtr", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @Rithmy  was für ungemütlich 🤦🏼\nIch bin keine Couch und ich bin auch nicht ihre wohlfühl Oase.\nDoch Wörter haben eine offizielle Bedeutung und sie bedeuten offiziell auch nur das.\nDas ist keine Geschmackssache wie in dem Laden schmeckt der Döner besser wie in dem Laden.\nSie können privat denken und machen was sie wollen das juckt mich Null.\nNein ihre persönliche Meinung ist nur ihre persönliche Meinung und kein Fakt.\nNochmal extra für sie\nSie können denken fühlen usw wie sie wollen das wars aber auch schon.\nDieser Ort ist einfach nur ein Ort der ihnen gefällt nicht mehr und nicht weniger.\nNur weil sie sich irgendwo wohl fühlen und es toll dort finden ist es noch lange keine Kulturstätte.\nJeder Ort den sie toll finden soll eine Kulturstätte sein 🤦🏼\nDenn so haben sie den Begriff Kulturstätte beschrieben.\nUnd wo genau fehlte der Respekt ?\nWie hätte ich denn antworten müssen damit sie es als Respektvoll empfinden ?\nFreue mich richtig auf ihre Antwort 🙂", "like_count": 0, "author_id": "UCx2AxUDRgMI49rn878IxfGQ", "author": "@danielfabender357", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mBVNsGOPmaU5A11ntmIeNgKYqCDoujcui9IgUTGH76DIMXsWCfsYP1u5nTgQTXotUAtA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@danielfabender357", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8PzyI8qgNJ", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @danielfabender357  \nIst es so schwer einfach bissi sympatisch gegenüber Leuten aufzutretten, die dir nichts getan haben? \n\nWas für offizielle Bedeutung? Nichtmal du hast die \"offizielle Bedeutung\" von Kulturstätte beachtet. Du bist woll nur knauserig wenns um die Worte anderer geht.\n\nOk ich verstehe was du mit Meinugn sagen willst. Ich frage dich: WO sind dann deine Fakten hier? Kannst du von dir behaupten frei von negativer MEinung über diesen Ort zu sein? Nur weil du diesen Ort hasst, musst du ihn nicht runter machen. Das ist nur deine Meinung. Und nun zu den Fakten, laut deiner allheilligen offiziellen Definition! \n\nKulturstätte:\n\"Stätte mit Zeugnissen einer bestimmten Kultur (1b)\"\nSATZ 1.\n\nKultur (1b):\n\"Gesamtheit der von einer bestimmten Gemeinschaft auf einem bestimmten Gebiet während einer bestimmten Epoche geschaffenen, charakteristischen geistigen, künstlerischen, gestaltenden Leistungen\"\nSATZ 2.\n\nClubs sind offenbar Zeugnisse von etwas. \nSATZ 3.\n\nIn Clubs versammelt sich eine Bestimmte Gemeinschaft auf einem bestimmten Gebiet, während einer bestimmten Epoche\nSATZ 4.\n\nIn Clubs werden besagte Gemeinschaften (im weiteren Subkulturen genannt) weiterentwickelt und erforscht. Diese können dort frei bzw. freier von etablierten gesellschafftlichen Zwängen wachsen. Hervorstechend sind Leistungen in folgenden Bereiche: Sprache, Kleidung, Musik, politische Gesinnung, Sexualität, Identität.\nSATZ 5.\n\nWenn wir alle 5 Sätze als wahr betrachten, dann sind CLubs auch Kulturstätten. Du kannst mir gerne Sagen, welche Annahmen du widersprichst und warum. Nur so können wir konstruktiv mit einander reden anstatt dass du dich auf 10 Zeilen dauernd wiederholst wie willkürlich ich doch sei. \n\n\nPSS:\nWeils Offtopic ist eine ANtwort auf deine Frage:\n\"Und wo genau fehlte der Respekt ?\nWie hätte ich denn antworten müssen damit sie es als Respektvoll empfinden ?\nFreue mich richtig auf ihre Antwort :)\"\nErsteinmal steck schon eine Respektlosigkeit in diesem ZItat. Deine letzte Frage ist eindeutig gehässig und voller Spott. Ich sehe schon wie du dich rausreden willst mit \"es ist einfach nur eine Frage\". Das machen gehässige Menschen immer. SIe verstecken ihren Hass. Nennt man Sarkasmus. Aber wer zwischen den Zeilen lesen kann erkennt das. Du kannst ja die Zitate die ich hier angebe 5 zufälligen Leuten zu lesen geben und diese können dir dann sagen, ob das gehässig ist oder nicht. \n\nDesweiteren:\n\"Das was sie schreiben hat damit nichts zu tun.\nWörter haben eine Bedeutung das ist nicht so wie Geschmack der bei jedem anders ist.\"\n-- Das war total unnötig dieses Natrag zu liefern und mir willkür zu unterstellen. Das ist eindeutig respektlos. Ich habe dich einfach nach einer Definition gefragt, damit wir zusammen eine Definition haben. Übrigens: Meine Definition steht nicht im widerspruch zu deiner \"offiziellen\" definition. Wenn du dir nochmal die \"iffzielen\" definitionen des DUden anschaust, dann wirst du merken, dass meine Defintion da super reinpasst. Ein Ort an dem Menschen sich austauschen und Zeigen ist ein Ort an dem Zeugnisse von Kultur entstehen. Den Kultur ist der charakter der Gemeinschaft. \n\n\"Jeder Ort den sie toll finden soll eine Kulturstätte sein \nDenn so haben sie den Begriff Kulturstätte beschrieben.\"\nNein habe ich nicht. Nochmal lesen was Kultur überhaupt ist.", "like_count": 1, "author_id": "UC381FvdEN087Z_Fe2LQ4dAw", "author": "@Rithmy", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_ldwxs5-bezx9xi1lEUikLCK4TPlH0jK-0Mw8rA1LHYLw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Rithmy", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8Q0mZ30ylm", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @Rithmy  was soll denn dieses gesülze.\nIch habe niemanden geschrieben ich habe meine Meinung unter einem Post kommentiert.\nWenn jemand empfindlich ist muss er mir ja nicht schreiben.\nDas ist ja wie sie bestimmt wissen freiwillig.\nUnd doch es ist die offizielle Definition von Kulturstätte sowas kann man ganz einfach nach lesen.\nDas ist ja das tolle an Worten und ihrer Bedeutung.\nEs gibt eine offizielle Bedeutung und die kann man innerhalb von Sekunden nach lesen.\nDas hat auch zum Glück nichts mit einer Meinung zu tun.\nDie Fakten sind die Definition und die habe ich ihnen geschrieben.\nAlles andere ist einfach nur ihre persönliche Meinung die für mich vollkommen uninteressant ist.\nLesen sie einfach alle Kommentare 😉\nAber ich wiederhole es gerne für sie nochmals wenn für sie eine Imbiss Bude in ihrer Nähe eine Kulturstätte ist bitte schön das juckt mich Null.\nEs ist deshalb aber noch lange keine 😉\nIch weiß ja das mittlerweile gefühlt fast jeder denkt ich mal mir die Welt wie sie mir gefällt wie Pipi Langstrumpf.\nAber ich spiele da nunmal nicht mit 😉", "like_count": 0, "author_id": "UCx2AxUDRgMI49rn878IxfGQ", "author": "@danielfabender357", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_mBVNsGOPmaU5A11ntmIeNgKYqCDoujcui9IgUTGH76DIMXsWCfsYP1u5nTgQTXotUAtA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@danielfabender357", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "Ugzo9maqC4CgZ1D1dI54AaABAg.A8KbyJSgRHMA8Q82z_iYpt", "parent": "Ugzo9maqC4CgZ1D1dI54AaABAg", "text": " @danielfabender357  \nImmer dasselbe Spiel. Menschen die dir sagen, dass du sie scheiße Behandelst ignorierst du indem du sie als \"empfindlich\" betitelst. Ich sage ledig das was jeder denkt. Nur weil du unfähig bist, die Ursache bei dir zu sehen, bin ich nicht \"empfindlich\".\n\nIch habe dir doch die offizielle Deifnition von Kulturstätte sogar gegeben und dir 5 Fakten geliefert. Wo ist dein Problem bei der Argumentation?   Du bist noch ncith einmal inhaltlich drauf eingegangen. Mir scheint, als hättest du noch nich Kultur erfahren.\n\n\n\nFalsch Menschen das mitlesen: So verhält sich ein typischer troll.", "like_count": 0, "author_id": "UC381FvdEN087Z_Fe2LQ4dAw", "author": "@Rithmy", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_ldwxs5-bezx9xi1lEUikLCK4TPlH0jK-0Mw8rA1LHYLw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Rithmy", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgxKOaoQ9edbCsjs-2R4AaABAg", "parent": "root", "text": "in opern- und konzerthäusern werden auch die gleichen beethoven sinfonien immer wieder \"rumgereicht\" - ist in beiden fällen zu kritisieren. dass man sich eben auf die gleichen künstler/komponisten verlässt, hängt wohl damit zusammen, dass neu und unbekannt meistens eben nicht so gut besucht wird wie mozart zum 1000den mal. legitimiert aber nicht das aussterben lassen einer kultur, nur weil sie jünger ist und nicht diese elitäre aura hat", "like_count": 6, "author_id": "UCEzIiJEoE4s5plw9mmWt2PQ", "author": "@HamMobox", "author_thumbnail": "https://yt3.ggpht.com/S-ZlXjNW2PEvRKbKxZOYmu40OH0ONACx4IspG09H24CNeKe1l4ClC7DqXDa9CPLCCjd9hI5aTw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@HamMobox", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgwytjvymJnuxor_fiR4AaABAg", "parent": "root", "text": "Da hat er paar gute Argumente gebracht. Hut ab.", "like_count": 2, "author_id": "UCYR2gXA5UH6IMZuuPToYuHA", "author": "@hoid7", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_lTVcnpKp-PW6lxw9sbK5nnhsAd1TLIOe72iJzr8YY=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@hoid7", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgwytjvymJnuxor_fiR4AaABAg.A8KVLYHSXslA8Kb44Mf7xr", "parent": "UgwytjvymJnuxor_fiR4AaABAg", "text": "Welche Argumente haben dich besonders überzeugt?", "like_count": 0, "author_id": "UCWKEY-aEu7gcv5ayIpgrnvg", "author": "@unbubble", "author_thumbnail": "https://yt3.ggpht.com/gHiWogNfGHQ6kbOajenQkOlGdTZj3FRP1W6q3zR8pCa-kZtAdbOoqhz78b4NWZZEN40QS1EFEbA=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": true, "author_is_verified": true, "author_url": "https://www.youtube.com/@unbubble", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgwytjvymJnuxor_fiR4AaABAg.A8KVLYHSXslA8KbXOohtMT", "parent": "UgwytjvymJnuxor_fiR4AaABAg", "text": " @unbubble  \"es erweitert nicht deinen Horizont wenn du die gleiche Musik wie zu Hause nur in höherer Lautstärke hörst\"\n\nAusnahme wäre hier natürlich Live Musik. Wobei es ja dann nicht 1 zu 1 ist und ein Konzert ja auch eine andere Erfahrung als ein Club ist.", "like_count": 1, "author_id": "UCYR2gXA5UH6IMZuuPToYuHA", "author": "@hoid7", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_lTVcnpKp-PW6lxw9sbK5nnhsAd1TLIOe72iJzr8YY=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@hoid7", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgwytjvymJnuxor_fiR4AaABAg.A8KVLYHSXslA8MpsPXzPiG", "parent": "UgwytjvymJnuxor_fiR4AaABAg", "text": " @hoid7  \nDas stimmt schon. Nur ist da ein \"wenn\" in diesem Satz. Nur Musik zu hören ist ja nicht das was du da machst. Es erweitert ja auch nicht den Horizont sich unter Leute zu begeben und zu atmen (actually thats what buddhists do).  \nWas in den Clubs passiert ist ja nicht nur ein passiv zuhören von (komplexen) geschichten (wie im Theather). Dort passiert interaktiver austausch der Gäste in einem Ort, welcher Eben Raum bietet solche INteraktionen relativ frei formen und verlassen zu können. Das ist der Punkt. UNd ich finde aus Sozialpsychologischer sicht ist soziale Interaktion  bewusstseins erweiternd.", "like_count": 1, "author_id": "UC381FvdEN087Z_Fe2LQ4dAw", "author": "@Rithmy", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_ldwxs5-bezx9xi1lEUikLCK4TPlH0jK-0Mw8rA1LHYLw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@Rithmy", "is_favorited": false, "_time_text": "4 months ago (edited)", "timestamp": 1726617600, "is_pinned": false}, {"id": "UgwytjvymJnuxor_fiR4AaABAg.A8KVLYHSXslA8aBQnfvD5r", "parent": "UgwytjvymJnuxor_fiR4AaABAg", "text": "😂😂 er gibt ein sinnlosen Kommentar ab um was gesagt zu haben.... Der Staatsfunk merkt sofort: der wird doch Besoffen sein so ein Unsinn zu erzählen.... \nHoid7 so: \"Babbelt das dämlichste Argument nach an das er sich erinnern kann\"😂😂 \n\nSo als hätte keiner von euch Musik je gespürt😂😂 als würdet ihr Techno gar nicht kennen.... \nDu nimmst ne Tanztablette, trinkst 2l Wasser und Tanzt 6h. Manche Menschen tragen Ohrstöpsel damit sie kein Gehörschaden bekommen. Aber die Musik spürst du am Körper. Der Bass der die Lunge zerfetzt.... Nicht mit den Ohren!! \nKannst du auch Zuhause aufm sofa machen. Wenn Leute wie ihr mit diskutiert wisst ihr was Kulturmord ist. Rave Kultur ist inklusiv nicht exklusiv. Buchstäblich jeder wird dort gerne Tanzen gesehen. Egal ob farbig, osmanisch oder mit Hitl3r Bart. Tanzende Menschen sind ungefährlich und friedlich. Man braucht dafür auch keine Einladung, nur jemand der mit Tanzt. Und ohne Bullen würdest du auch Tanztabletten, Feenstaub und Lach Karton Dort spendiert bekommen ich glaube Partyvolk hat mehr gefallen am teilen als an Gewinn Absicht. Alleine das macht schon eine parallel Kultur zum Deutsch sein oder?", "like_count": 0, "author_id": "UCGrJSz_6pyUV6D9cPMzYVwg", "author": "@thewhites6027", "author_thumbnail": "https://yt3.ggpht.com/ytc/AIdro_lbQ8LJ5M922981r6KFIQCDvzgsKDyJFJqXuC-dp-k0lbE=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@thewhites6027", "is_favorited": false, "_time_text": "3 months ago (edited)", "timestamp": 1729209600, "is_pinned": false}, {"id": "UgzbywgKRqAk9OgWsFN4AaABAg", "parent": "root", "text": "Meistens hört man wirklich immer nur ewig dasselbe und oft geht es auch einfach um Drogen ganz besonders darunter Kokain Gras und Alkohol das ist jetzt nicht wirklich etwas was man in einer Kultur haben will eigentlich das deutsche Drogen komplett verharmlost werden das ist keine sehr gute Botschaft", "like_count": 0, "author_id": "UCJGDqDeagQOzSRkelB_jY-Q", "author": "@NicosMaeuschenbude", "author_thumbnail": "https://yt3.ggpht.com/8RLTUrFSlkyYIV8L-cu1GryEIlPiyrFUZVgxfjsl95jd7sTc-NVY4bffKgYNyE4EtA9veznSFw=s88-c-k-c0x00ffffff-no-rj", "author_is_uploader": false, "author_is_verified": false, "author_url": "https://www.youtube.com/@NicosMaeuschenbude", "is_favorited": false, "_time_text": "4 months ago", "timestamp": 1726617600, "is_pinned": false}]
